
/* Class = "NSWindow"; title = "Missing Media"; ObjectID = "300012"; */
"300012.title" = "見つからないメディア";

/* Class = "NSTextFieldCell"; title = "The following media used to create this project is missing:"; ObjectID = "300017"; */
"300017.title" = "このプロジェクトの作成に使用する次のメディアが見つかりません:";

/* Class = "NSTextFieldCell"; title = "Do you want to search for missing media?"; ObjectID = "300023"; */
"300023.title" = "見つからないメディアを検索しますか?";

/* Class = "NSButtonCell"; title = "Reconnect Media…"; ObjectID = "300025"; */
"300025.title" = "メディアを再接続…";

/* Class = "NSButtonCell"; title = "Continue"; ObjectID = "300027"; */
"300027.title" = "続ける";

/* Class = "NSButtonCell"; title = "Search for Media"; ObjectID = "300029"; */
"300029.title" = "メディアを検索";

/* Class = "NSTableColumn"; headerCell.title = "Media"; ObjectID = "300035"; */
"300035.headerCell.title" = "メディア";

/* Class = "NSTableColumn"; headerCell.title = "Information"; ObjectID = "300036"; */
"300036.headerCell.title" = "情報";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "300037"; */
"300037.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "300038"; */
"300038.title" = "Text Cell";

/* Class = "NSWindow"; title = "Unsupported Media"; ObjectID = "300048"; */
"300048.title" = "サポートされていないメディア";

/* Class = "NSTextFieldCell"; title = "The following media used to create this project is unsupported:"; ObjectID = "300059"; */
"300059.title" = "このプロジェクトの作成に使用する次のメディアがサポートされていません:";

/* Class = "NSTableColumn"; headerCell.title = "Information"; ObjectID = "300064"; */
"300064.headerCell.title" = "情報";

/* Class = "NSTableColumn"; headerCell.title = "Item"; ObjectID = "300065"; */
"300065.headerCell.title" = "項目";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "300066"; */
"300066.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "300067"; */
"300067.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "300068"; */
"300068.title" = "OK";

/* Class = "NSWindow"; title = "Missing Items/Media"; ObjectID = "300078"; */
"300078.title" = "見つからない項目/メディア";

/* Class = "NSTextFieldCell"; title = "The following items used to create this project are missing:"; ObjectID = "300089"; */
"300089.title" = "このプロジェクトの作成に使用する次の項目が見つかりません:";

/* Class = "NSTableColumn"; headerCell.title = "Information"; ObjectID = "300094"; */
"300094.headerCell.title" = "情報";

/* Class = "NSTableColumn"; headerCell.title = "Item"; ObjectID = "300095"; */
"300095.headerCell.title" = "項目";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "300096"; */
"300096.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "300097"; */
"300097.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Search for Media"; ObjectID = "300098"; */
"300098.title" = "メディアを検索";

/* Class = "NSButtonCell"; title = "Continue"; ObjectID = "300099"; */
"300099.title" = "続ける";

/* Class = "NSButtonCell"; title = "Reconnect Media…"; ObjectID = "300100"; */
"300100.title" = "メディアを再接続…";

/* Class = "NSTextFieldCell"; title = "To include missing filters or generators, install them to your computer, then quit and reopen Motion and the project."; ObjectID = "300101"; */
"300101.title" = "見つからないフィルタまたはジェネレータを取り込むには、それらをコンピュータにインストールしてからMotionとプロジェクトを終了してもう一度開いてください。";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "091-tv-55n"; */
"091-tv-55n.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "7JW-ap-VGR"; */
"7JW-ap-VGR.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "This project contains out-of-date plug-ins:"; ObjectID = "DHB-rm-IlY"; */
"DHB-rm-IlY.title" = "このプロジェクトに古いプラグインが含まれています:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "EGv-jK-nkc"; */
"EGv-jK-nkc.title" = "OK";

/* Class = "NSTableColumn"; headerCell.title = "Plug-in"; ObjectID = "OA9-ia-A70"; */
"OA9-ia-A70.headerCell.title" = "プラグイン";

/* Class = "NSTextFieldCell"; title = "To include missing filters or generators, install them to your computer, then quit and reopen Motion and the project."; ObjectID = "VEl-UB-5DO"; */
"VEl-UB-5DO.title" = "見つからないフィルタまたはジェネレータを取り込むには、それらをコンピュータにインストールしてからMotionとプロジェクトを終了してもう一度開いてください。";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "Vm0-Ww-KvP"; */
"Vm0-Ww-KvP.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "e0a-Lv-Vnr"; */
"e0a-Lv-Vnr.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "hGh-dA-9k3"; */
"hGh-dA-9k3.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Bundle"; ObjectID = "jBc-bw-7E9"; */
"jBc-bw-7E9.headerCell.title" = "バンドル";

/* Class = "NSTableColumn"; headerCell.title = "Version"; ObjectID = "jJ7-1s-Sbx"; */
"jJ7-1s-Sbx.headerCell.title" = "バージョン";

/* Class = "NSWindow"; title = "Out-of-date Plug-ins"; ObjectID = "kNk-NZ-AjG"; */
"kNk-NZ-AjG.title" = "古いプラグイン";

/* Class = "NSTextFieldCell"; title = "The following items used to create this project are missing:"; ObjectID = "me1-1Z-Bem"; */
"me1-1Z-Bem.title" = "このプロジェクトの作成に使用する次の項目が見つかりません:";

/* Class = "NSWindow"; title = "Missing Items"; ObjectID = "sC4-KS-U1c"; */
"sC4-KS-U1c.title" = "見つからない項目";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "sZz-G5-VBj"; */
"sZz-G5-VBj.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Information"; ObjectID = "uPv-lh-h2k"; */
"uPv-lh-h2k.headerCell.title" = "情報";

/* Class = "NSTableColumn"; headerCell.title = "Item"; ObjectID = "xsI-rQ-7qi"; */
"xsI-rQ-7qi.headerCell.title" = "項目";

/* Class = "NSTextFieldCell"; title = "This project uses plug-ins that are not compatible with this version of Motion. To continue using these plug-ins, download updates from the original developer(s)."; ObjectID = "yuA-1Q-uWT"; */
"yuA-1Q-uWT.title" = "このプロジェクトで使用されているプラグインは、Motionのこのバージョンと互換性がありません。引き続きこれらのプラグインを使用する場合は、元のデベロッパからアップデートをダウンロードしてください。";
